Repository: fritids/wp-places-manager
Catalog: lang/wp-places-manager-*.po
Languages: fr_fr

source: Lieux
fr_fr: Places

source: Lieu
fr_fr: Place

source: Ajouter
fr_fr: Add

source: Ajouter nouveau lieu
fr_fr: Add new place

source: Editer lieu
fr_fr: Edit place

source: Nouveau lieu
fr_fr: New place

source: Tous les lieux
fr_fr: All places

source: Voir lieu
fr_fr: See place

source: Rechercher lieu
fr_fr: Find a place

source: Aucun lieu trouvé
fr_fr: No place found

source: Aucun lieu dans la corbeille
fr_fr: No place in the trash

source: Catégories de lieu
fr_fr: Place categories

source: Catégorie de lieu
fr_fr: Place category

source: Rechercher catégorie
fr_fr: Find a category

source: Toutes les catégories
fr_fr: All categories

source: Ajouter nouvelle catégorie
fr_fr: Add new category

source: Nouvelle catégorie
fr_fr: New category

source: Rue :
fr_fr: Street:

source: Ville :
fr_fr: City:

source: Pays :
fr_fr: Country:

source: Ville
fr_fr: City

source: Pays
fr_fr: Country

source: Afficher toutes les catégories
fr_fr: Show all categories
